Repository: NicolajWH/Padel
Catalog: iOS/PadelApp/Health.xcstrings
Source language: en
Languages: da

source: Active energy
da: Aktiv energi

source: Average heart rate
da: Gennemsnitspuls

source: Highest heart rate
da: Højeste puls

source: Installed
da: Installeret

source: Loading workouts…
da: Indlæser træninger…

source: No data
da: Ingen data

source: No Paired Watch
da: Intet parret ur

source: Show Health Data
da: Vis sundhedsdata

source: Tennis workouts
da: Tennistræninger

source: Tennis workouts from the last 30 days. Padel workouts appear as tennis because Health doesn't have a padel workout type yet. You can manage access under Health in your iPhone's Settings.
da: Tennistræninger fra de seneste 30 dage. Padel-træninger vises som tennis, fordi Sundhed endnu ikke har padel som træningstype. Du kan styre adgangen under Sundhed i iPhonens Indstillinger.

source: Time played
da: Spilletid
